{
    "page_1": "py-\nDEPARTMENT OFHEALTH\nMREGISTERED NUMBER\n(REGISTRYNumser ©| N kiSUBJECT\n492 aid] GC[S| Lul Nit] 54\nS506\nELECTRONIC FILEDETAILS seit '\n— TW Nee\nRELATED PAPERS 2.00! .200%\nBEGINS DATE ENDS DATE\n-|The Branch Review Decision\nboxbelow must becompleted\n_|before despatch to\nDept. Record Office\nBranch Review Decision\nETAIN FOR SECOND\nREVIEW IN(25years from\nFIRST paper)\nSPECIFY:\nYear.2(D2>\nBoldly delete inappropriate\n",
    "page_2": "DrPeter Lyne\nHead, Government Chemist Department London\nLaboratory oftheGovernment Chemist SET8UG\nQueens Road Tel:020 79722000\nTeddington Direct Line: 0207972\nMIDDLESEX\nTWI11 OLY\n21September 2001\nDear DrLyne\nVARIATION TORESEARCH CONTRACT BETWEEN THE LABORATORY OF\nTHE GOVERNMENT CHEMIST AND THE DEPARTMENT OFHEALTH FOR\nFINANCIAL YEAR 2001-2002\nIamwriting toyoufollowing your discussion with Tony Doole about theagreement between\nLGC andDHtoincorporate theemployment ofDrKeith Darrall towork attheDepartment as\napart-time scientist for2days perweek foraninitial three-month period.\nThis istoconfirm theaward ofaVariation totheabove-mentioned contract, effective\nforthwith, which shall comprise ofthefollowing amended sections ofthecontract:\nThis Letter ofVariation andtheDepartment’s General Conditions ofContract by\nwhich theprevious contract between theLaboratory oftheGovernment Chemist and\nthedepartment ofHealth was governed;\nArevised Finance Officer’s Guide with anew contract total of£502,0961.\n2.\n3. Arevised page 12ofSection 2:Terms andConditions —with anew paragraph 9.3\nincorporated;\n4. Revised pages 26,27and28comprising Section 3:Financial Summary with anew\nparagraph 3.1andanew total contract price of£414,229.00p plus VAT =£502,096\nand\n5. Aformal Variation Agreement tobesigned offandreturned byLGC\nThis letter ofVariation constitutes thenew Agreement andreplaces allprevious agreements\nforsaid Services, whether oralorinwriting, which may exist between us.\nYouarehereby requested tosignal your acceptance ofthisAgreement bysigning both copies\nofthisletter andreturning onecopy totheabove address assoon aspossible.\nThis Letter ofVariation must besigned unaltered inanyway. Any amendment tothisletter\nwithout prior written approval oftheAuthority willrender thedocument void.\nSigned: A eA Signed:\nName) ABYNATES Name:\nDate: X/ ’Oq 0 Date:\n",
    "page_3": "DEPARTMENT OFHEALTH RESEARCH FUNDING\nFINANCE OFFICER'S GUIDE\nFOR THE ATTENTION OF: The Finance Officer, Laboratory oftheGovernment Chemist, Queen’s Road,\nTeddington, Middlesex TW11 OLY\nFile Number SMH 24B Please quote onallcorrespondence\nProject Title: LGC Smoking Contract 2001/02\nProject Director: DrPeter Lyne\nDuration ofSupport: The above Project shall commence on1April 2001 andexpire on31March 2002.\nThe Approved Cost:j\nThe Department shall paythecontractor thesum of£502096 inclusive ofVAT (\"the Approved Cost\").\nDepartment ofHealth contact onfinancial matters related tothiscontract.\nMrMrJohn Tilley\nDEPARTMENT OFHEALTH, TOBACCO POLICY UNIT,428 WELLINGTON HOUSE, 133-155\nWATERLOO ROAD, LONDON SE1 8UG.\n020 7972 4645 (Direct Line)\nMethod ofPayment\nPayment amounting toonequarter oftheagreed annual budget shall bemade totheContractor quarterly inarrears.\nThe payable order should only becashed ifwork ontheproject hascontinued throughout thethree months.\nAttheconclusion oftheproject, theContractor shall submit adetailed statement ofexpenditure from start, tothedate\nofcompletion. Only onreceipt ofthisshall theDepartment ofHealth make thefinal payment.\n*The Contract canonly beamended byanexecuted Variation toContract Form.\n",
    "page_4": "9.\n10.\niP\n12.Staff Appointments\n9.1 Allstaff appointed under this Contract shall bebound bythesame terms and conditions\nofservice which are normally applicable tothe Contractor's staff. Subject tothe\ncompatibility with theContract, theContractor shall take into account, asfaraspossible,\nthe Recommendations oftheCommittee ofVice-Chancellors and Principals ofthe\nUniversities oftheUnited Kingdom and theAssociation ofUniversity Teachers onCodes\nofPractice fortheemployment ofresearch staff onfixed term contracts.\n9.2 The Authority has acommitment toequal opportunities which allcontractors are\nexpected toadhere to.This commitment means there must benodiscrimination onthe\ngrounds ofgender, race, disability orsexuality. The criteria for shortlisting and\nappointment toposts funded bytheAuthority must bebased solely ontheknowledge,\nskills, experience and personal qualities which intheview ofmanagement arerequired\nforthesuccessful discharging oftheresponsibilities ofthepost. Allposts should beopen\ntopart-timers andjob-share arrangements unless otherwise stated intheadvertisement.\n9.3 The Contractor shall provide ascientist totheAuthority fortwo days perweek foran\ninitial period ofthree calender months atthe rate of£83 per hour (exclusive ofVAT),\nfrom 9October 2001 until 9January 2002, and willbesubject toreview byboth Parties\nonce thisperiod iscompleted.\nSurveys andQuestionnaires\n10.1 Any questionnaires orforms orboth used insurveys, where they aretheonly means of\nData collection, shall besubmitted indraft totheAuthority with theform provided forthe\npurpose bytheAuthority, together with explanatory notes, covering letters torecipients\nand any other relevant documents. Those particulars and any particulars contained in\nthesurveys when carried outmay beforwarded bytheAuthority totheSurvey Control\nUnit oftheOffice forNational Statistics.\nConfidentiality\n11.1 During theProject Period, and prior tothepublication ofthefullresults, theContractor\nshall notwithout theprior written consent oftheAuthority release, orotherwise make\navailable tothird parties, information relating totheAgreement ortheProject bymeans\nofany displays ororal presentations tomeetings.\n11.2 Each Party shall atalltimes use itsbest endeavours tokeep confidential (and toprocure\nthat itsemployees and agents shall keep confidential) any confidential information which\nitorthey may acquire inrelation tothebusiness and affairs oftheother Party tothis\nAgreement and shall notuse ordisclose such information except with the written\nconsent ofthat other Party orinaccordance with theorder ofacourt ofcompetent\njurisdiction.\n11.3 The obligations ofeach oftheParties contained inCondition 11.2 above shall continue\nwithout limit inpoint oftime butshall cease toapply toany information coming into the\npublic domain otherwise than bybreach byany such Party ofitsobligations contained in\nthis Agreement provided that nothing inCondition 11.2 shall prevent any Party from\ndisclosing anysuch information totheextent required inorinconnection with anylegal\nproceedings arising outofthisAgreement.\nConfidentiality ofPersonal Data\n2\n",
    "page_5": "Section 3\nSCOPE OFWORK\nTOBEREVISED INLINE WITH PROPOSALS FOR 2001-02\nThe LGC willundertake thefollowing activities under this contract:\nTNCO Survey\nnicotine and carbon monoxide mainstream smoke yields1.The determination andreporting oftar,\nesampling ofpacks according tocurrentfrom cigarette brands ontheUKmarket. This includes th\nsampling protocol (February 1995), smoking ofcigarettes according to1ISO standard methods and\nreporting ofresults attheend ofeach sampling period (inthesame format asused forthe1999\nsurvey). LGC willproduce acomprehensive end ofsurvey report (inaccordance with the\nprocedure fordealing with survey results agreed between DHand TMA during 1995/6) detailing\ns,discontinued brands anddataaspects ofthesurvey such assampling problems, new brand\ndetailing any survey values which areoutside thetolerance allowed from pack declarations and\ngiving ascientific opinion onany individual cases ofdiscrepancy.\nCharges foreach two-month sampling period willbebased onthenumber oftest results expected\nthefollowing table ofunit costs. Ifthetotal number oftobereported during that period, using\nbrands tested isabove orbelow thenumbers shown below theunit cost would besubject to\nfurther a between LGC and DH.\nFollowing adipto170brands inmid 2000 thenumber ofbrands onthesurvey grew somewhat during\nThe number ofbrands received forthefirst sampling period of2001 (Jan/Feb)thelatter part of2000.\nwas 204. The growth was mainly duetoexManchester Tobacco brands being gradually taken upby\nReemstma. This company now accounts forapproximately 80brands being tested.\nThe unit costs forthiswork increased byinflation (2.7%).\nperiod number 2000-2001 2001-2002 point\n180-180 | 185, |69.0 unui. INS RN\n210-210 | 215 | 660 [Fe GENSR\nme oa re wg|F —— 7OT TROUT Rt TV\nThe total cost fortheannual TNCO survey assuming continuous testing ofthecurrent 204 brands will\nbe£339782.\n2.Undertaking specific pieces ofresearch asrequested byDH. Work specifications\nalready agreed byDHinclude:\n26\n",
    "page_6": "Financial Summary\nTT HvAT® |meVAT®INCOSuvey | 505 | 39904TNCO Low Volume Spot 6400 7520Chey | | PP\nSE el |\nOutstanding current projecis ||5763\nIE SEE\nScientist (2days perweek for 17264\n3months) @£83 perhour\n414729 50209\nTimings forthe above tobeagreed with DH. Other research will beseparately\nnegotiated during theyear. Submission ofallresearch findings forpublication ina\npeer-reviewed journal isexpected, unless otherwise agreed with DH, paper(s) tobe\nprepared within sixmonths ofpresentation ofreport toDH.\n3.Provision ofadvice onthe chemical aspects oftobacco and tobacco smokeincluding sending thesenior consultant ontobacco products oranother appropriate\nrepresentative tomeetings ofadvisory committee(s). This work willbecharged atthehourly rate of£83 exclusive ofVAT.\n3.1Specifically, theContractor willprovide theAuthority with ascientist towork ontheAuthority’s premises fortwodays perweek, onthebasis ofaneight hour working day, including aone hour lunch break, and beginning on9October 2001 uptoanincluding 9January 2002. This willbesubject toreview bytheParties once thisperiod iscompleted.\nAdvice work other than attendance atSCOTH and TAG tobeagreed inadvancewith DHinthecase ofany commitment totalling three hours ormore.\n28\n",
    "page_7": "4. The total value of all work undertaken under this contract will not exceed £414,229\n+ VAT @ 17.5% (£502096 inc VAT) unless specifically agreed by DH.\n\n28\n",
    "page_8": "Section 4\nFINANCIAL ARRANGEMENTS\nTheApproved Cost\nThe Authority shall pay theContractor uptothesum of£502096 inclusive ofVAT (\"the Approved\nCost\"). These amounts being non-transferable.\nThe Approved Cost covered bythisContract shall include, insofarasthey areattributable tothe\nContract:\na)the salaries ofstaff including normal salary increments, approved promotions, increased costs\narising from salary awards and costs associated with normal terms and conditions ofemployment;\nb)travel and subsistence, consumable supplies, allessential items ofequipment, computer and data\nprocessing costs, printing and stationery, books and publications, postage and telephone charges;\nc)costs involved inthepreparation, butnotpublication, ofreports;\nd)such proportion oftherent, rates, lighting, heating, cleaning, insurance, repairs, and maintenance of\ntheaccommodation occupied;\ne)acharge forservices provided bythehost institution. The Charge shall cover indirect costs which\nunderpin theResearch butwhich cannot bereadily assigned toit.They include thefollowing: financial\nservices; personnel services (including sickness and maternity leave and payments); recruitment\ncosts; staff facilities; staff development; public relations; central institutional libraries.\nDuration ofSupport\nThis Contract shall commence on1April 2001 and expire on31March 2002.\n30\n",
    "page_9": "Section 5\nADMINISTRATION INSTRUCTIONS\n1 Authorisation\n1.1 The following person isauthorised toactastheAuthority's Representative onbehalf ofthe\nAuthority onallmatters relating tothis Contract:-\nName: MrJohn Tilley\nTobacco Policy Unit\n428 Wellington House, 133-155 Waterloo Road, London SE1 9UG\n1.2 The Authority's Representative may authorise inwriting other officers toexercise onhisbehalf\nsuch powers asarecontained inthis Agreement ashemay think fitunder this Agreement.\n2 Contractor’s Representative\n2.1 The following person isauthorised toactastheContractor's Representative onbehalf ofthe\nContractor onallmatters under theContract relating totheContract:-\nName: DrPeter Lyne\nAddress: Laboratory oftheGovernment Chemist, Queen’s Road, Teddington, Middlesex\nTW11 OLY\n3 Finance Officer\n3.1 The following person shall actastheContractor's Finance Officer forthis Agreement.\nName:\nAddress: Laboratory oftheGovernment Chemist, Queen’s Road, Teddington, Middlesex\nTW11 OLY\n4. Method ofPayment\n4.1 Payment amounting toone quarter oftheagreed annual budget shall bemade tothe\nContractor quarterly inarrears. The money should only beaccepted ifwork ontheproject has\ncontinued throughout thethree months.\n33\n",
    "page_10": "8 Appendix A=DEPARTMENT OFHEALTH RESEARCH FUNDING\nVARIATION TOCONTRACT FORM\nCONTRACT TITLE: LGC Smoking contract 2001/02\nREFERENCE NUMBER :SMH 24B\n]\nThis Variation ismade between: University ofLondon\n(hereinafter called \"the Contractor\") &The Secretary ofState forHealth (the Authority)\nThe parties agree toamend theabove Contract asfollows:ST—\n1. Justification forVariation.\nBoth Parties engaged bythis contract have mutually agreed thisvariation tothecontract formalised\non6June 2001, asfollows:\n9.1 The Contractor shall provide ascientist totheAuthority fortwo days per week foran\ninitial period ofthree calender months atthe rate of£83 per hour (exclusive ofVAT),\nfrom 9October 2001 until 9January 2002, and willbesubject toreview byboth Parties\nonce thisperiod iscompleted.\nComplete below asapplicable.\n2, Extension toProject Duration:\na) Current duration: From: N/A Los\nb) Revised duration: From: N/A {iY\n",
    "page_11": "ae ra onaseparate hac! arevised Abstract ofResearch ifthe scope ofwork forthe project “9%\nnaschanged: Nomore than 200words covering thefollowing topics: aims ofproject; researchsubject group; sample size; type andlocation; methods ofworking.\n3.Revised Budget Breakdown (forcurrent and future years only). Budgets aretoreflect arealistic\nexpectation ofexpenditure anticipating allincreases including inflation.\nCalendar Year “ = gw oy cr 2\nSalary 16,600\nN.I.\nSuperann.\nTOTAL 16,600\nPurchased\nEquipment\nTravel\nExpenses\nOther N/A N/A\nExpenses\nOverheads (state N/A N/A\nbasis of\ncalculation)\nTOTAL COST 19505\nWords and expressions inthisVariation shall have thesame meaning asarerespectively assigned tothem\nintheContract.\nThe terms and Conditions ofContract and anyprevious Variations shall remain effective and unaltered\nexcept asamended bythisVariation.\n",
    "page_12": "For: The Contractor For: The Authority\nBy:\nFull Name:\nPosition:\nDate:INWITNESS WHEREOF, theparties have executed thisVariation induplicate: “3\nG:\\HP\\PH3\\PH3B\\TOBACCO\\lgc contract 2001-2 ver2.doc 21september 2001.doc |By:\nFull Name:\nPosition: Contract Administrator\nDate:\n",
    "page_13": "INWITNESS WHEREOF, theparties have executed thisVariation induplicate:\nFor: The Contractor For: The AuthorityBy:«4C3 Net,By:Full Name «© WwWRTEbth,ped?\n|Full Name:Position: 7£9911 LEWD ERPosition: Contract Administrator Date: 2 OF QJDate:\nG:\\HP\\PH3\\PH3B\\TOBACCO\\lgc contract 2001-2 ver2.doc 21september 2001.doc\nNY\nSeie,ae\n",
    "page_14": "-—\nDH) Department\nofHealth\n.Wellington House DrPeter Lyne\n133-155 Waterloo Road Head, Government Chemist DepartmentLondon Laboratory oftheGovernment ChemistSET8UGQueens Road\nTel:020 79722000 Teddington\nDirect Line: 0207972 MIDDLESEX\nTWI11 OLY\n21September 2001\nDear DrLyne\nVARIATION TORESEARCH CONTRACT BETWEEN THE LABORATORY OFTHE GOVERNMENT CHEMIST AND THE DEPARTMENT OFHEALTH FORFINANCIAL YEAR 2001-2002\niI'am writing toyoufollowing your discussion with Tony Doole about theagreement betweenLGC andDHtoincorporate theemployment ofDrKeith Darrall towork attheDepartment asapart-time scientist for2days perweek foraninitial three-month period.\nThis istoconfirm theaward ofaVariation totheabove-mentioned contract, effectiveforthwith, which shall comprise ofthefollowing amended sections ofthecontract:\n1. This Letter ofVariation andtheDepartment’s General Conditions ofContract by which theprevious contract between theLaboratory oftheGovernment Chemist and thedepartment ofHealth wasgoverned;2. Arevised Finance Officer’s Guide with anew contract total of£502,096 3. Arevised page 12ofSection 2:TermsandConditions —with anew paragraph 9.3 incorporated;\n4. Revised pages 26,27and28com\nparagraph 3.1andanew total coand\nAformal Variation Agreement tobesigned offandreturned byLGCprising Section 3:Financial Summary with anew§ ntract price of£414,229 00pplus VAT =£502,096\n",
    "page_15": "fo) cane eh Grn, Zed\nS>pget Deel\n\nw Set preBaco pez in’ wy,\n\npepe ~ox <\n\nNS% AN\n\n> soror. ve Cray OT\nbs v ~ AB alin\n\nCchsive\n\nyc |C =\n\nven\n7 264 Cee, “and\nLo ; PA e\n{~ ine\n\npoh Qs\n\n. ELT A PN a\n: ———— anal —_ ————\na. a et ' . ae * “ee ress -— oe ey it ae * ; 7 a 8 ‘ a ‘: 4\nea ; a > . F Hig =\" ri = g % : ' - 5\"\n",
    "page_16": "LGC BUDGET 2001/2002 (Incl VAT): CLOSING FIGURE FOR\n2001/2002 FINANCIAL YEAR\nDiscussion on11March 2002: Underspend £23k\nDiscussed andagreed with HW, NA, JTandKDthatthere wasno\nprospect ofusing the£23k forfurther work attheLGC atthepresent\ntime, given thatitwastoonear totheclose-down ofthefinancial\naccounts for2001/2002.\nAllocation Allocated against Budget Invoices toDate\n£559,385 £510,678 £818 5228p\n£4,200\n£1080\n£515,958\nBalance ofallocation\n£23, 367\nTony Doole\n11March 2002\nG:\\HP\\PH3\\PH3B\\TOBACCO\\LGC\\finances March 02.doc\n",
    "page_17": "CONTRACT BETWEEN MRKEITH DARRALL AND THE DEPARTMENT OFHEALTH\nMay 2002\nDear MrDarrall\nCONTRACT FOR Tobacco Consultancy work\nThis istoconfirm award oftheabove-mentioned contract, which shall comprise of:\nThis Letter ofAgreement andenclosures listed hereunder;\nThe General Conditions ofContract enclosed asPart A;\nTheAuthorities Statement ofRequirements enclosed asPartB;\nYour priced proposal andsetoutunder theSchedule ofPrices enclosed asPart C;and\nThe Administrative Instructions enclosed asPart D Ui\nThis Letter ofAgreement supersedes allprevious agreements forsaid Services, whether oralorinwriting,\nwhich may exist between us.\nYou arehereby requested tosignal your acceptance ofthisAgreement bysigning both copies ofthisletter\nandreturning oneofthem tothesignatory (onbehalf oftheDepartment).\nThis Letter ofAgreement must besigned unaltered inanyway. Anyamendment tothisletter without prior\nwritten appLov eDepartment willrender thedocupre\nSigned Signed\n(On behalf oftheDepartment\nName MRTONY DOOLE _ Name MRKEITH DARRALL\n(Print) ~TOW ADOOLL Prim) KetTH G-DD ARRAIA\nDate \\O Nu (D2 Date oN iC 2002,ETE\nTE—\n",
    "page_18": "To:Ami Naik, FID-CAFE2 From: Mark O’Connor, PH2\nThursday, 23May 2002\nInvoice Reference: KGD1/DH2002\nTobacco Consultancy: Services ofKe\n1.ithDarrall during themonth ofApril 2002\nPlease find theenclosed invoice, together with thePAM form andamanual\nversion oftheAuthorised Signatory Form (ASF)\nFollowing onfrom myphone callthismorning, Iexplained that aswedonot\nhave theautomated set-up onFINDER atthemoment forauthorised\nsignatories, wehave enclosed themanual version oftheASE, which has\nrecently been signed byourBudget Holder andBranch Head, Imogen Sharp.\nWehope thatthisisaoneoffarrangement, asbytheendofnext week we\nshould beable tousetheautomated ASF ontheFINDER system. Ihave\nalso spoken toSabir Hussain (PH-CDT) who isaware thatthispayment is\nbeing processed using themanual version oftheASF.\nThank you foryour help. Ifyouhave anyquestions, please contact me.\nMidian\nMark O’Connor\nPH2\nRoom 729,\nWEL\nExt. 24842\n",
    "page_19": "Laboratory ofthe\nLJ {\nAWA. >Government Chemist\nQueens Road\n1) 23 |2) o 2ITeddington\nL%Middlesex\n1TW11 OLY\n\\ 37) b\\ |Tel:44(0)20 8943 7000\n2.62 0S TJFax:44(0)20 8943 2767\nDX136836 Teddington 2\nWeb: http:/iAmww.lgc.co.uk\nGC AND DHFOR FINANCIAL\nnttheconsultancy tobeprovided to\n|byClive Hall, ourFinance\nmmmev arvpBIUNIVIIL 1i\n| 002-8943-7316\nPML@LGC.CO.UK|\nanalysis +consultancy -validation -research\n",
    "page_20": "eO\nSetting standards\ninanalytical science\nLaboratory ofthe\nGovernment Chemist\nMrJohn BywaterQueens Road\nDepartment ofHealthTeddington\nWellington House ri\n133-155 Waterloo RoadTW11 OLY\nLondonSE1 8UGTel:44(0)20 89437000\nFax:44(0)20 89432767\nDX136836 Teddington 2\nWeb: http/Avww.lgc.co.uk\n26September 2001\nDear MrBywater\nVARIATION TORESEARCH CONTRACT BETWEEN LGC AND DHFOR\nYEAR 2001-2002FINANCIAL\nIenclose theamendment totheTNCO contract totake intoaccount theconsultancy tobeprovided to |§\nDHbyKeith Darrall from 9%October, 2001. This hasbeen signed byClive Hall, ourFinance\n\\\nDirector.\\\n{|\nYouys sincerely\nDRPETER LYNE\nHead, Government Chemist Department\n002-8943-7316\nPML@LGC.CO.UK\nanalysis «consultancy validation -research\nRegistered Office asabove Registered inEngland No2991879 VAT No6740567 21\nLGC (Teddington) Limited trading asLaboratory oftheGovernment Chemist andLGC\n",
    "page_21": "Wellington House\nDrPeter L\nve133-155 Waterloo Road\nHead, Government Chemist Department London\nLaboratory oftheGovernment Chemist SE18UG\nQueens Road Tel:020 7972 2000\nTeddingtonDirect Line: 0207972\nMIDDLESEX\nTWI11 OLY21September 2001\nDear DrLyne\nVARIATION TORESEARCH CONTRACT BETWEEN THE LABORATORY OF\nTHE GOVERNMENT CHEMIST AND THE DEPARTMENT OFHEALTH FOR\nFINANCIAL YEAR 2001-2002\nIamwriting toyoufollowing your discussion with Tony Doole about theagreement between\nLGC andDHtoincorporate theemployment ofDrKeith Darrall towork attheDepartment as\napart-time scientist for2days perweek foraninitial three-month period.\nThis istoconfirm theaward ofaVariation totheabove-mentioned contract, effective\nforthwith, which shall comprise ofthefollowing amended sections ofthecontract:\nThis Letter ofVariation andtheDepartment’s General Conditions ofContract by\nwhich theprevious contract between theLaboratory oftheGovernment Chemist and\nthedepartment ofHealth wasgoverned,\nArevised Finance Officer’s Guide with anew contract total of£502,0961.\n2.\n3. Arevised page 12ofSection 2:Terms andConditions —with anew paragraph 9.3\nincorporated;\n4. Revised pages 26,27and28comprising Section 3:Financial Summary with anew\nparagraph 3.1andanew total contract price of£414,229.00p plus VAT =£502,096\nand\n5. Aformal Variation Agreement tobesigned offandreturned byLGC\nThis letter ofVariation constitutes thenew Agreement andreplaces allprevious agreements\nforsaid Services, whether oralorinwriting, which may exist between us.\nYou arehereby requested tosignal your acceptance ofthisAgreement bysigning both copies\nofthisletter andreturning onecopy totheabove address assoon aspossible.\nThis Letter ofVariation must besigned unaltered inanyway. Any amendment tothisletter\nwithout prior written approval oftheAuthority willrender thedocument void.\nSigned: Lo Signed: 78 /4\nName:xJ ABY 1 Name: Clu Hw\nDate: R/ O09. O| Date: MH A-9, uN\n",
    "page_22": "(DH) Department\nofHealth\nDrPeter Lyne\nHead, Government Chemist Department Wellington HouseLaboratory oftheGovernment Chemist 133-155 Waterloo RoadQueens Road London\nTeddington SET8UG\nMIDDLESEX Tel: 020 7972 2000TW11 OLY Direct Line: 0207972\n4, January 2002\nDear DrLyne\nVARIATION TORESEARCH CONTRACT BETWEEN THE LABORATORY OF\nTHE GOVERNMENT CHEMIST AND THE DEPARTMENT OFHEALTH FOR\nFINANCIAL YEAR 2001-2002: EXTENSION OFEMPLOYMENT OFDRDARRALL\nFOR FURTHER 11WEEKS FROM 15JANUARY 2002 -28MARCH 2002\nIamwriting toyoutoconfirm that DHwould now liketoextend theemployment ofDrKeith\nDarrall asapart-time scientist following theinitial 3month period (9October 2001 -9\nJanuary 2002) assetoutinmyletter of21September. Ineffect, wewould liketosecure a\nfurther 11weeks (for2days perweek) fortheperiod 15January 2002 uptoandincluding 28\nMarch 2002.\nThis istoconfirm theaward ofaVariation totheabove-mentioned contract, effective\nforthwith, which shall comprise ofthefollowing amended sections ofthecontract (italics):\n1. This Letter ofVariation andtheDepartment’s General Conditions ofContract by\nwhich theprevious contract between theLaboratory oftheGovernment Chemist and\ntheDepartment ofHealth wasgoverned;\n2. Arevised Finance Officer’s Guide with anew contract total of£510,678\n3. Arevised page 12ofSection 2:Terms andConditions —with arevised paragraph 9.3;\n4, Revised pages 26,27and28comprising Section 3:Financial Summary with arevised\nparagraph 3.1andanew total contract price of£434,620.00p plus VAT =£510,678;\n3, Revised Section 5:Note thenew address fordirecting invoices; and\n6. Aformal Variation Agreement tobesigned offandreturned byLGC\nThis letter ofVariation constitutes thenew Agreement andreplaces allprevious agreements\nforsaid Services, whether oral orinwriting, which may exist between us.\nYou arehereby requested tosignal your acceptance ofthisAgreement bysigning both copies\nofthisletter andreturning onecopy totheabove address assoon aspossible.\nThis Letter ofVariation must besigned unaltered inanyway. Any amendment tothisletter\nwithout prior written approval oftheAuthority willrender thedocument vid.\nSigned: /-(&Spot. AR\nRay ABY IATE Name: Dv RBY.Wo RSw UL\nDate: ©3 Tove CI Date: HE. Jon A000\n",
    "page_23": "! Tony Doole:\n28/12/2001 16:10 a :\nSent by:Tony Doole/PH3\nTo: pmi@igc.co.uk\ncc: John Bywater/PH3/DOH/GB@DOH\nHilarie Williams/PH3/DOH/GB@DOH (bcc: Keith Darrall/PH3/DOH/GB@DOH)\nSubject: LGC/DH: EXTENDED CONTRACT: DRDARRALL\nD RESTRICTED -Contracts\nPeter\nYou will recall ourinformal discussions about Keith Darrall staying onforafurther spell\nwith us.Igather informally that Keith iswilling todoso.\nPlease find attached adraft version ofaletter toextend Keith forafurther 11weeks (upto28\nMarch 2002). Iwill beasking John Bywater tosign-off from ourendonce Igettheagreement\ninprinciple from yourself. The first document isadraft letter (tohelp guide you through the\nsections ofthecontract) andthesecond istherevised contract itself. Asd youwill seefrom\nthetextoftheletter, Ionly intend toissue therelevant pages in\"hard copy\".\nRegards (and allthebest fortheNew Year ifIdon't gettotalktoyou)\nTony\n0207 972 1336\nLGC CONTRACT FURTHER VARIATION DARRALL JAN 02.doc\nLGCONTRACT VARIATION DARRALL JAN 02.doc\n",
    "page_24": "sa John Bywater ?\nRN)JT7712200 TOs 33PN ——————————————— ha adi :\n.pe ] \\{ a\nSent by:John Bywater/PH3 4f J “5 AN rm >\nTo: Mohammad Haroon/PH3/DOH/GB@DOH o vTel\ncc: Dawn Milner/PH3/DOH/GB@DOH 7 L. 0b /\nHilarie Williams/PH3/DOH/GB@DOH Y[7 ‘ L0\nTonyDoole/PH3/DOH/GB@DOH | (of?\na NR\nSubject: KEITH DARRALL: EXTENSION re, a : |ndJ ) y ,La .ay\nHaroon LO J \\\\\n\\\nAreyouhappy forustoextend Keith's contract? Wehave themoney; thework isthere; there\nisaneed. However, wecannot commit beyond 31March notleast because resources forthe\nLGC next year arenotfirmed up;there areother players toinvolve; andwedon't know\nwhether asamatter ofprinciple weshould beproviding cover inthesame way (asopposed to\nviaPH5).\nJohn\nma Forwarded byJohn Bywater/PH3/DOH/GB on17/12/2001 17:29 --=-=---==========m=======\nTony Doole.\nEE\n17/12/2001 17:28\nSent by: Tony Doole/PH7\nJohn Bywater/PH3/DOH/GB@DOH\nJohn Tilley/PH3/DOH/GB@DOH\nDawn Milner/PH3/DOH/GB\nHilarie Williams/PH3/DOH/GB@DOHTo:\ncc:\nSubject: KEITH DARRALL: EXTENSION\n0) RESTRICTED -Contracts\nJohn\nJusttoconfirm thatwedohave enough money tooffer Keith Darrall anadditional 3months\nonacontract from theLGC Research budget. Thecost ofKeith forafurther 3months is\n£20,272 (inclusive ofVAT). With anallocation of£459k plus theVAT element, thetotal\nallocated budget is£539k. Todate, wehave acontract total of£502k andthismeans wehave\ntheshortfall available.\nAreyou/Hilary going toclear with Haroon? Ithink Keith would appreciate knowing what we\narelikely torecommend offtherecord -before itgetstoHaroon.\nT\n",
    "page_25": "APPLICATION FOR ADEPARTMENT OFHEALTH SECURITY PASS\nEr; ARRALL restams: (etTH |\nmmLeite col$eon en Pls\n2.SPONSOR TO COMPLETE: (PERMANENT DHSTAFF MEMBER IP2 ORABOVE ONLY)\nIfanydetails aremissing orthere isaquery regarding status /clearance, the pron issuing thepass will contact you .\nSPONSORS FULL NAME: MOTH, TD LE\nomsron:\nRoow ammome: 2AWEL\nBYWHICHDEPARTMENT? DATE: ISTHE APPLICANT SECURITY CLEARED?\nPLEASE INDICATE THE EMPLOYMENT STATUS OFTHE APPLICANT:\nDHSTAFF MEMBER: PERMANENT (DS04)\nLIMITED TERM APPOINTMENT (DS04) (CONTRACTEXPIRESON:_____ === == )\nCASUAL (DSOS5/5A)\nSECONDEE FROM:(D.\n(DS05/54)\nONLOAN FROM:\n(DS05/54)\nCONSULT. (CONTRACT EXPIRES ON: )\n(DS05/54) [GC . TYPE OFWORK:\nCONTRACTOR: A. contract EXxPREs oN:_L§ MM&L(H OL\nTYPE OFWORK: (DSO5/5A)\nCOMMITTEE TITLE OFCOMMITTEE: — SUBJECT:\n(DS05/5A)\n0\nThe applicant should now make anappointment with thesecurity guards intheir building fortheir passtobedone and take thisform with them.\n3.TOBECOMPLETED BYPERSON ISSUING PASS: 4\n",
    "page_26": "sot\ncasas€Hd\nsx'Z0-1002WNANO\ngHd\n200Z/€0/})\nno\nasinosal)\nuy\naintou\nojo\neseard\n#0iea\npeace\nEL0167\n©\nMOUS\nPINUS\nULINIOD\n,80UBIAUP,\n3UL\n°Fsiepun\n[|i\nnoAJ\nainBiy\nseAnisod\nepue\n°s\nJe\npueged\n‘uer\nJoj\npugawiae\n0003\nul\n20\nJen\nPOS\n/ZL/LEJe\nSEal\n<601N0S1\nJO\nJUNOWE\n8u}\nsouejeg\n‘Jasnsiy\nduesqns\nso|doad\nBUnoA\n— weoouoovwsbndasnge\n[0YodJe\n10}\nS@IIAISS\n[B20]\nO}\nsjuesb\nAue291140\n19\nau}\n0}\nsjuswiedaun\ndiay\njoyooje/sbrnup/SalyiN\n@Y}\nul\nJojeulpio-0d\nJ3dued\njsutebe\nadoingsjoIppe\n10}\nS92IAISSg\n<=\n~\noN\n[30]\nsnnedaHpue\nAIH\nJo\nuojjuaaaid\nas!\ne\nbuipiing\nAioedeD)juiod\n1800\n[euoneN\ns6nia]\n ¥80SAd|=|T\n) (o)]=iT¥88GLE\n961°700°\ndSI199\n¥80SOD499104ETSI 2107|\nbs)L002/zL/Le\n°poDaoualayig\n20/1002\npuadg\njsedalo4\naduejeg\njundn\n92IN0SdAY\noBpagpuadg\n1ejol\n92IN0SYpuadg\n92JN0Say\n<0/1002’riod\n9109\n4100\n(¥3aN1\npajeso|yuo\numoysse)\n8dInosayjuads\nueaq\nsey\nJey\njuaunyH‘©\n‘4\nsuwnjo)\na\nuwnjo)\nDO\nuwnjo)oulpuads\npajsesasoyJnok\nJou\n£Hd\n310}\nuinyino\npayoipaud\nZ0/1.002\n",
    "page_27": "C(TOF wlliimes\nTon oo\nJdonn Tulle\nSetting standardsinanalytical science\nQuotation\nLaboratory ofthe\nGovernment Chemist\nDr Hilarie Williams Queens Road\nTobacco Policy Unit : Teddington\nDepartment ofHealth Middlesex\nWellington House TW11 OLY\n133 -155 Waterloo RoadTel:44(0)20 8943 7000\nLondon SE1 8UGFax:44(0)20 8943 2767\nDX136836 Teddington 2\nLGC reference: LFX/52/12 —additional report mgoftar\nDate: 22February 2002Web: http:/www.Igc.co.uk\nProposal: Producing asummary report onanalyte yields perunit tar(mg ofNFDPM)\nBackground i\nIthasbeen suggested thatLGC could assist DHinobtaining thedata requested byProfessor Martin\nJarvis attheTAG meeting. Martin hasbeen asking forsome time whether thepast research data on\nspecific analyte yields which have been produced byLGC could beexpressed interms ofyields per\nunit tar(NFDPM). Heisoftheopinion thisisamore meaningful expression than direct yield.\nProposal\nAsingle report will beproduced containing anindex andseveral sections. Each section will relate toa\nspecific project. Asection will consist oftwoparts —thefirst part being anintroduction, i.e.abrief\nsummary oftheoriginal project. The second part will contain oneormore tables listing each brand\nandspecific analyte, i.e.(a)brand name, (b)analyte yield, (c)corresponding NFDPM yield and(d)\nanalyte yield expressed aspg(ormg,ng,etc.) permgofNFDPM.\nAproject was carried outinSeptember 1998 -“Mainstream smoke yields ofsmall cigars” —\ndetermination ofbenzene andassociated volatile organic compounds”. Weintend writing asummary\nofthe1998 report followed byatable containing thebrands tested, yields ofbenzene andother\nvolatile organic compounds, thecorresponding NFDPM yields andtheratio ofeach analyte/NFDPM\n(i.e.permgofNFDPM)|\nf\n|\nFor example,\n|\n1\nJuly 1996 ~~Determination ofbenzene andother VOC’s -mainstream cigarette smoke\nDec. 1996 Determination ofpolyaromatic hydrocarbons inmainstream cigarette smoke\nJune 1998 Nitrogen monoxide yields ofcigarettes\nAug. 1998 Mainstream polyaromatic hydrocarbons yields from cigars\nSep. 1998 ~~Mainstream smoke ofsmall cigars —determination ofbenzene andVOC’s\nJuly 2000 Intense smoking —polyaromatic hydrocarbon yields\nOct. 2000 Intense smoking —comparison ofBenzo[a]pyrene yields —US&UKbrands\nDec. 2000 Intense smoking —nitrogen monoxide yields\nFeb2002 Intense smoking —Volatile organic compounds incigarette smoking |Projects identified asbeing suitable toabstract information, tabulate etc.are: |\n|\n|\nanalysis +consultancy -validation .research\nRegistered Office asabove Registered inEngland No2991879 VAT No6740567 21\nLGC (Teddington) Limited trading asLaboratory oftheGovernment Chemist andLGC\n",
    "page_28": "Pe —— ESPete HoulgateSetting standards\ninanalytical science\nDelivery:\nThework willbecompleted within 20working days following approval\nPrice:\nThe price willbe70hours at£60/hour £4200\nIfyourequire anyfurther information about thisquotation, please donothesitate tocontact me.\nConsume Safety andTobacco Section\nTel: 0208943 7375, Fax 020 8943 2767, e-mail prh@lgc.co.uk\n",
    "page_29": "Setting standards\ninanalytical science\nQuotation Laboratory ofthe\nGovernment Chemist\nQueens RoadDrHilarie Williams\nTobacco Policy Unit s Teidiaging\nDepartment ofHealthMiddlesex\nWellington HouseTW11 OLY\n133 —155Waterloo RoadTel:44(0)20 89437000\nLondon SE1 8UGFax:44(0)20 89432767\nDX136836 Teddington 2\nLGC reference: LFX/52/12 —Scoth web siteproposalIRot\nDate: 22February 2002\nProposal: Improve the“readability” oftheresearch page (DoH/Scoth web site)\nBackground\nAuser oftheDoH web sitewho selects the“SCOTH” section andthen clicks on“research” will be\npresented with theinformation shown intheboxbelow. Formost ‘browsers’ thisinformation isfar\nfrom helpful. Forexample, what ismeant by(a)“Tables from Survey 44”, “brands available during\ntheperiod”, “intense smoking protocol”, “extended appraisal”. Does itmatter thatLGC was formerly\nLaboratory oftheGovernment Chemist?\nTABLES FROM SURVEY 44-January toDecember 2000\nAsdetermined byLGC (Teddington) Limited (formerly theLaboratory oftheGovernment Chemist)\nfor194Brands available during theperiod. .\nReports ofresearch commissioned from LGC available todownload inPortable Document Format:\neoCigarette yields using intense smoking protocols :\nePart 1-NFDPM (Tar), nicotine andcarbon monoxide yields (3.3Mb -contains\nlarge scanned images)\nePart 2-Polycyclic aromatic hydrocarbon yields (539Kb)\nePart 3-Nitric Oxide yields (270Kb) :\neExtended appraisal ofTar, nicotine andcarbon ret yields from 68UKbrands\n(562Kb)\neComparison ofTarandpolycyclic aromatic hydrocarbon yields from UKandUSA\ncigarette brands (211Kb)\neNitric Oxide yields ofcigarettes :Results forcigarettes sampled in1996 (298Kb)\neDetermination oftheFate ofNicotine when acigarette issmoked using ISO smoking\nprotocol (458Kb) ‘ -\nHelp with PDF\nProposal\n| Torewrite theresearch web page (inWord and/or HTML format) sothatitfollows thestyle ofthe\nmain part oftheDoH web site. Abrief introductory paragraph totheweb page andtheinformation\nitcontains, followed byshort paragraphs which give information ofwhat iscontained ineach\ndownloadable report. Links included inthetextsothata“browser” caninstinctively work outhow\ntodownload thereports. .\nThe objective istomake theinformation more accessible tousers oftheweb site. Webelieve this\nwillaidDH’s policy todisseminate information tothepublic about smoking.\nanalysis -consultancy -validation -research\nRegistered Office asabove Registered inEngland No2991879 VAT No6740567 21\nLGC (Teddington) Limited trading asLaboratory oftheGovernment Chemist andLGC\n",
    "page_30": "Setting standards\ninanalytical science\nDelivery:\nThe work will becompleted within 10working days following approval\nPrice:\nThe price willbe18hours at£60/hour £1080\nYours sincerely\neHoulgate\nConsume Safety andTobacco Section\nTel: 0208943 7375, Fax 0208943 2767, e-mail prh@lgc.co.uk\n",
    "page_31": "4 Keith Darrall\n03/01/2002 17:09\nSent by:Keith Darrall/PH3\nTo: Tony Doole/PH3/DOH/GB@DOH\nJohn Bywater/PH3/DOH/GB@DOH\nee:\nSubject: Tomorrow\nJohn, Tony,\nIneed toconsult LGC library facilities tohopefully obtain information tocomplete the\nupdating oftheadditives listfortheDHweb sitewhich Dawn requested. Also there area\ncouple ofthings todiscuss about thepdffiles.\nDue tolack ofrailservices Iintend todrive straight toLGC tomorrow tocomplete these\ntasks. Itwillnotbecost effective formetoreturn toDHandtherefore Iwill class tomorrow\nashalf adayifthat itOKwith you.\nKeith\n",
    "page_32": "s+Tony Doole 1\n02/10/2001 12:03 ES\nA SRR A Ra ita NR Ce RN San ATRe enBie 2202arate teatREMAN Prods DPE a\nSentby: Tony Doole/PH3\nTo: Dawn Milner/PH3/DOH/GB@DOH\ncc: John Bywater/PH3/DOH/GB@DOH\nJohnTilley/PH3/DOH/GB@DOH\nSubject: KEITH DARRALL\nDawn\n)hassigned offandreturned thevaried research\nsconsultancy work forDH. The contract\niewoftheposition dueon9January.Just toconfirm that LGC (DrPeter Lyne\ncontract, which now takes account ofKeith Darrall'\nspecifies two days perweek for3months, with arev\n© prt ¥\nTalking toKeith, heprefers towork onT aysand Wednesdays. Nevertheless, next week\ndayandThursday andwould likethen torevert\n(Ibelieve asaone-off) hewill work onTues\nback toTuesdays andWednesdays. Thecontract papers canbefound ontheLHT of\nSMH/24/C Vol 5.\nWearearranging foranadditional workstation adjacent toNikki/Catherine andwewillbe\nmoving cabinets tomake sure thespace isadequate. Ihave already hadthespace scoped and\nredrawn byISD, who arecontent wewillnotbebreaching health &safety regs. Two ofthe\ncabinets adjacent toNikki willbemoved into aspace Iwillfree upbehind where Isit.\nTony\n",
    "page_33": "Tony Doole :\n11/09/2001 10:48 ae\nRRR eS SR nde TR san 2ren 1BARN 1tase sag nr es aboats add\nSentby: Tony oole/PH7 F\nTo: Kevin Treeby/ISD1/DOH/GB@DOH\ncc: Eileen Keeble/ISD1/DOH/GB@DOH\nSubject: Re:TEMPLATE FOR CONTRACT BETWEEN i\nKevin\nThanks very much forthis. Just toconfirm -amIright inthinking that wecanconsider issuing\navariation totheexisting research contract toprovide forthis? -something along thelines of\n\"9.3 LGC willprovide ascientist totheAuthority foraninitial period ofthree calender\nmonths from 9October 2001 until 9January 2002, andwill besubject toreview bytheparties\nonce thisperiod iscompleted.\"\nIobviously need tobeclear before Iapproach LGC with aproposal.\nCheers\nTony\nKevin Treeby\ni Kevin Treeby\n10/09/2001 14:33\nSentby: Kevin Treeby/ISD1\nTo: Tony Doole/PH3/DOH/GB@DOH\ncc:\nSubject Re:TEMPLATE FOR CONTRACT BETWEEN i\nTony,\nIthink thebest solution does lieinyour final paragraph. Weseek toputinplace acontract\nbetween DHandLGC forthelatter toprovide ascientific person forasetminimum period -\nwhere thepreferred option isforLGC tocontinue toemploy thesaidscientist forthepurpose\noffulfilling thecontract.\nAtapinch, andwhether thescientific support isspecifically named ornot,weprobably could\ngetaway with anordinary Consultancy contract with LGC -ifyour previous suggestion isnot\naccepted byLGC.\nKevin\n",
    "page_34": "4Kevin Treeby\n10/09/2001 14:33\nSentby: KevinTreeby/ISD1 oto\nCC:\nSubject: Re:TEMPLATE FOR CONTRACT BETWEEN\nTony,®)\nIthink thebest solution does liein\"\nD 11 | ana\nAtapinch, andwhether thescientific support isspecifically named\ngetaway with anordinary Consultancy contract with LGC -ifyour\naccepted byLGC.\nKevinTo: Tony Doole/PH3/DOH/GB@DOH ¢Ta al) any 9eOL\nornot,weprobably could\nprevious suggestion isnot\n",
    "page_35": "2Tony Doole ;\n10/09/2001 12:58 X\nSls BRITTEN ACARI <0ARR NAIR t<ROKTRIAD IUD HEE CRC <Eml HIRND-CARD- XRO42 ad\nSentby: Tony Doole/PH7\nTo: Kevin Treeby/ISD1/DOH/GB@DOH\nCC; John Bywater/PH3/DOH/GB@DOH\nJohn Tilley/PH3/DOH/GB@DOH\nStephen Pressley/PSF/DOH/GB@DOH\nMark TO'Connor/PH3/DOH/GB@DOH\nSubject: TEMPLATE FOR CONTRACT BETWEEN\nKevin\nWespoke earlier today. Iexplained thatwewant toarrange foracontract between LGC and\nourselves fortheservices ofoneofLGC's scientists towork forDHfor2days perweek for\naninitial period of3months andtoreview inJanuary 2002. The scientist concerned will be\nover retirement agewhen weoffer acontract toLGC forhisservices.\nIhave now spoken toStephen Pressley intheInterchange Unit toaskhim foracopy ofa\n\"model\" oftheusual type ofcontract letter. Igather from Stephen that asthescientist\ninvolved will beover retirement agethatthestandard \"secondment\" contract letter pitched at\ntheemployer cannot beused inthese circumstances. Therefore, thisleads metoassume that\nthere may betwoother options:\n1.Forustoconsider using aconsultancy type \"model\" contract letter. Wedonotwant touse\nthisroute because funding forLGC must bepaid toLGC, nottheindividual member ofstaff.\nIfweusethisvehicle then wecould notusetheLGC budget funds topayanindividual; or\n2weaskLGC tocontract from their endtosecure theretiring scientist atLGC to\"stay on\"\nforanother 3months until wereview thesituation inJanuary -inparallel with thetimescale\nforourcontract, ensuring nooverlap\nIf2above isnotpossible, could weconsider revising (with LGC's approval) theLGC\nstandard research contract toincorporate thepoint about LGC providing ascientist in-house\nforusforaninitial 3month period?\nThanks\nTony\n21336\n",
    "page_36": "s7% John Bywater Ld\n#07/09/2001 15:28\nJohn Bywater/PH3\nTony Doole/PH3/DOH/GB@DOH-\nDawn Milner/PH3/DOH/GB@DOH@! C.2 SS eo Shae o~y =\nJohn Tilley/PH3/DOH/GB@DOH\nSubject: LGC: SCIENTIST\nTonyLan AANA\nWehave now fialised arranements fortheLGC tosupply ascientist. ItwillbeKeith darrell.\nWenow need toissue acontract letter. . (OD) WN\nLoch Ton pon LulaomAAO—\nWewillnotbeemploying him-LGC will-and we's\nservices. The details are:\n1\n* he starts on9Octo DET,\n* thearrangement willbesubject toareview inearly January; .\n4 thepayment totheLGC willbeonthebasis ofan8hour dayattherate of£83\n— NJ\n“hour (which iswhat wearecharged forthecurrent cotnract);\n~ x thecontracted days willbeTuesday andWednesday although itisagreed that this can\nbeflexible; onN .\n* thecontract manager willbeDrPeter Lyne; Tn, \\UNAS POW L&C\n* I'mnotsure ifthere areanyparticular conditions that apply tousthat need otbebuilt\nWeneed toclear adraft with Peter Lyne.\nCE ——\nForourinformatio nand Dawn inparticular, theLGC have aconcern that Ido. They dowant\ntobeseetobeindependent andtostand ontheir own twofeet. heirpresence atthemeetign\ntheo ther weak obvioulsy concerned them asitdidme. They seethekeith arrangement inthe\nsame light. That iswhy they want thereview. Wecould getround thekeith problem simply\nbycontracting himdirect butIsuspect hewouldn't want thehassle ofhaving toact\nindependently and allthatthateptailg.\n&\n& rs«Lal 7 es\n"
}